export const message = [
  { id: 1, message: "Шановний Абонент, у вашому районі ведуться аварійно-відновлювальні роботи" },
  { id: 2, message: "Зараз по мережі проводяться аварійно-відновлювальні роботи" },
  { id: 3, message: "Шановний Абонент, зараз по вашій адресі можливі перебої з доступом" },
  { id: 4, message: "Шановний Абонент, зараз можливі перебої з доступом через відсутність живлення, обленерго" },
  { id: 5, message: "Шановний Абонент, у частині вашого району зараз є проблеми з електропостачанням" },
];

export const deadline = [
  { id: 1, message: "Орієнтовний час відновлення до однієї години" },
  { id: 2, message: "Орієнтовний час відновлення до трьох годин" },
  { id: 3, message: "Орієнтовний час відновлення до шести години" },
  { id: 4, message: "Орієнтовний час відновлення одна доба з моменту виникнення аварії" },
  { id: 5, message: "Ні" },
];